Repository: aleksandr-developer1/notchmate
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, ja, pt_br, zh_hans

source: Своя ИИ: %@
de: Eigene KI: %@
en: Custom AI: %@
es: IA propia: %@
fr: IA personnalisée : %@
ja: 独自 AI：%@
pt_br: IA própria: %@
zh_hans: 自有 AI：%@

source: Своя ИИ: подключено, моделей: %lld
de: Eigene KI: verbunden, Modelle: %lld
en: Custom AI: connected, models: %lld
es: IA propia: conectada, modelos: %lld
fr: IA personnalisée : connectée, modèles : %lld
ja: 独自 AI：接続済み、モデル数：%lld
pt_br: IA própria: conectada, modelos: %lld
zh_hans: 自有 AI：已连接，模型数：%lld

source: Своя ИИ: сервер отвечает
de: Eigene KI: Server antwortet
en: Custom AI: the server responds
es: IA propia: el servidor responde
fr: IA personnalisée : le serveur répond
ja: 独自 AI：サーバーが応答しています
pt_br: IA própria: o servidor responde
zh_hans: 自有 AI：服务器有响应

source: Сгенерировать сообщение по diff (%@)
de: Nachricht aus dem Diff erzeugen (%@)
en: Generate a message from the diff (%@)
es: Generar el mensaje a partir del diff (%@)
fr: Générer le message à partir du diff (%@)
ja: diff からメッセージを生成（%@）
pt_br: Gerar a mensagem a partir do diff (%@)
zh_hans: 根据 diff 生成提交信息（%@）

source: Сделать активной
de: Aktiv setzen
en: Make active
es: Hacer activa
fr: Rendre active
ja: 作業中にする
pt_br: Tornar ativa
zh_hans: 设为当前任务

source: Сегодня
de: Heute
en: Today
es: Hoy
fr: Aujourd’hui
ja: 今日
pt_br: Hoje
zh_hans: 今天

source: Сегодня больше ничего не запланировано. Спроси меня о дне.
de: Heute ist nichts mehr geplant. Frag mich nach deinem Tag.
en: Nothing else is planned for today. Ask me about your day.
es: No hay nada más previsto para hoy. Pregúntame por tu día.
fr: Rien d’autre de prévu aujourd’hui. Demande-moi comment se présente ta journée.
ja: 今日はもう予定がありません。一日のことを聞いてね。
pt_br: Não há mais nada planejado para hoje. Pergunte-me sobre o seu dia.
zh_hans: 今天没有别的安排了。问问我今天的情况吧。

source: Сейчас %lld —
de: Jetzt %lld –
en: Now %lld —
es: Ahora %lld:
fr: Maintenant %lld —
ja: 現在 %lld —
pt_br: Agora %lld —
zh_hans: 现在 %lld —

source: Сейчас идёт **%@**
de: Gerade läuft **%@**
en: **%@** is on now
es: Ahora está en curso **%@**
fr: En ce moment : **%@**
ja: いま **%@** の最中です
pt_br: Agora está rolando **%@**
zh_hans: 正在进行 **%@**

source: Сейчас: %@
de: Jetzt: %@
en: Now: %@
es: Ahora: %@
fr: Maintenant : %@
ja: 現在：%@
pt_br: Agora: %@
zh_hans: 现在：%@

source: Сессий: %lld
de: Einheiten: %lld
en: Sessions: %lld
es: Sesiones: %lld
fr: Séances : %lld
ja: セッション：%lld
pt_br: Sessões: %lld
zh_hans: 练习次数：%lld

source: Сильнее всего нагружают: %@
de: Am meisten belasten: %@
en: The biggest load comes from: %@
es: Lo que más carga: %@
fr: Ce qui pèse le plus : %@
ja: 負担が大きいもの：%@
pt_br: O que mais pesa: %@
zh_hans: 负担最重的是：%@

source: Синхронизировать
de: Synchronisieren
en: Sync
es: Sincronizar
fr: Synchroniser
ja: 同期
pt_br: Sincronizar
zh_hans: 同步

source: Система
de: System
en: System
es: Sistema
fr: Système
ja: システム
pt_br: Sistema
zh_hans: 系统

source: Системные уведомления
de: Systembenachrichtigungen
en: System notifications
es: Notificaciones del sistema
fr: Notifications système
ja: システム通知
pt_br: Notificações do sistema
zh_hans: 系统通知

source: Сколько дней вперёд, 1–7
de: Wie viele Tage im Voraus, 1–7
en: How many days ahead, 1–7
es: Cuántos días por delante, 1–7
fr: Combien de jours à l’avance, 1–7
ja: 何日先まで（1〜7）
pt_br: Quantos dias à frente, 1–7
zh_hans: 向后多少天，1–7

source: Сколько минут списать
de: Wie viele Minuten buchen
en: How many minutes to log
es: Cuántos minutos registrar
fr: Combien de minutes imputer
ja: 記録する分数
pt_br: Quantos minutos registrar
zh_hans: 要登记多少分钟

source: Скопировано
de: Kopiert
en: Copied
es: Copiado
fr: Copié
ja: コピーしました
pt_br: Copiado
zh_hans: 已复制

source: Скопировать название ветки
de: Branch-Namen kopieren
en: Copy branch name
es: Copiar nombre de la rama
fr: Copier le nom de la branche
ja: ブランチ名をコピー
pt_br: Copiar nome da branch
zh_hans: 复制分支名

source: Скопируйте что-нибудь — оно появится здесь
de: Kopiere etwas – es erscheint hier
en: Copy something — it will appear here
es: Copia algo y aparecerá aquí
fr: Copiez quelque chose — cela apparaîtra ici
ja: 何かコピーするとここに表示されます
pt_br: Copie algo — vai aparecer aqui
zh_hans: 复制点什么——它会出现在这里

source: Скриншоты и записи экрана
de: Bildschirmfotos und -aufnahmen
en: Screenshots and screen recordings
es: Capturas y grabaciones de pantalla
fr: Captures et enregistrements d’écran
ja: スクリーンショットと画面収録
pt_br: Capturas e gravações de tela
zh_hans: 截图和录屏

source: Скрывать подсказки при демонстрации и записи экрана
de: Hinweise bei Bildschirmfreigabe und -aufnahme ausblenden
en: Hide hints while sharing or recording the screen
es: Ocultar sugerencias al compartir o grabar la pantalla
fr: Masquer les indices pendant le partage ou l’enregistrement d’écran
ja: 画面共有・収録中はヒントを隠す
pt_br: Ocultar dicas ao compartilhar ou gravar a tela
zh_hans: 共享或录制屏幕时隐藏提示

source: Скрытых встреч: %lld
de: Ausgeblendete Termine: %lld
en: Hidden meetings: %lld
es: Reuniones ocultas: %lld
fr: Réunions masquées : %lld
ja: 非表示の会議：%lld
pt_br: Reuniões ocultas: %lld
zh_hans: 已隐藏的会议：%lld

source: Слева и справа от камеры
de: Links und rechts der Kamera
en: Left and right of the camera
es: A izquierda y derecha de la cámara
fr: À gauche et à droite de la caméra
ja: カメラの左右
pt_br: À esquerda e à direita da câmera
zh_hans: 摄像头左右两侧

source: Следит взглядом за курсором
de: Folgt dem Cursor mit den Augen
en: Follows the cursor with its eyes
es: Sigue el cursor con la mirada
fr: Suit le curseur des yeux
ja: 目でカーソルを追う
pt_br: Acompanha o cursor com os olhos
zh_hans: 目光跟随光标

source: Слушает созвон и подсказывает, что спросить, что ответить и что уже есть в коде. Окно подсказок не видно при демонстрации экрана.
de: Hört dem Anruf zu und schlägt vor, was du fragen, antworten und was schon im Code steht. Das Hinweisfenster ist bei Bildschirmfreigabe nicht sichtbar.
en: Listens to the call and suggests what to ask, what to answer and what's already in the code. The hints window isn't visible when you share your screen.
es: Escucha la llamada y sugiere qué preguntar, qué responder y qué hay ya en el código. La ventana de sugerencias no se ve al compartir pantalla.
fr: Écoute l’appel et suggère quoi demander, quoi répondre et ce qui existe déjà dans le code. La fenêtre d’indices n’est pas visible lors du partage d’écran.
ja: 通話を聞いて、何を聞くか、どう答えるか、コードにすでに何があるかを提案します。画面共有中はヒントウインドウは見えません。
pt_br: Ouve a chamada e sugere o que perguntar, o que responder e o que já existe no código. A janela de dicas não aparece ao compartilhar a tela.
zh_hans: 聆听通话并提示该问什么、答什么以及代码中已有什么。共享屏幕时提示窗口不可见。

source: Слушаю разговор — подсказки появятся сами на паузах. ⌃⌥H — подсказать сейчас.
de: Ich höre zu – Hinweise erscheinen in Pausen von selbst. ⌃⌥H – jetzt einen Hinweis.
en: Listening to the conversation — hints will appear on their own during pauses. ⌃⌥H — hint now.
es: Escuchando la conversación: las sugerencias aparecerán solas en las pausas. ⌃⌥H: sugerir ahora.
fr: J’écoute la conversation — les indices apparaîtront d’eux-mêmes pendant les pauses. ⌃⌥H — un indice maintenant.
ja: 会話を聞いています — 間ができたら自動でヒントを出します。⌃⌥H で今すぐヒント。
pt_br: Ouvindo a conversa — as dicas aparecem sozinhas nas pausas. ⌃⌥H — dica agora.
zh_hans: 正在聆听对话——停顿时会自动给出提示。⌃⌥H 立即提示。

source: Сначала завершите таймер по %@
de: Beende zuerst den Timer für %@
en: First finish the timer for %@
es: Primero termina el temporizador de %@
fr: Terminez d’abord le minuteur de %@
ja: 先に %@ のタイマーを終了してください
pt_br: Primeiro encerre o timer de %@
zh_hans: 请先结束 %@ 的计时

source: Собираю данные
de: Sammle Daten
en: Collecting data
es: Recopilando datos
fr: Collecte des données
ja: データを収集中
pt_br: Coletando dados
zh_hans: 正在收集数据

source: События календаря на ближайшие дни.
de: Kalendertermine der nächsten Tage.
en: Calendar events for the coming days.
es: Eventos del calendario de los próximos días.
fr: Événements du calendrier des prochains jours.
ja: 今後数日間のカレンダーの予定。
pt_br: Eventos do calendário dos próximos dias.
zh_hans: 未来几天的日历事件。

source: События календаря:
de: Kalendertermine:
en: Calendar events:
es: Eventos del calendario:
fr: Événements du calendrier :
ja: カレンダーの予定：
pt_br: Eventos do calendário:
zh_hans: 日历事件：

source: Созвон
de: Anruf
en: Call
es: Llamada
fr: Appel
ja: 通話
pt_br: Chamada
zh_hans: 通话

source: Созвон «%@» (%lld мин) — [[%@]]
de: Anruf „%@“ (%lld Min.) – [[%@]]
en: Call “%@” (%lld min) — [[%@]]
es: Llamada «%@» (%lld min) — [[%@]]
fr: Appel « %@ » (%lld min) — [[%@]]
ja: 通話「%@」（%lld 分）— [[%@]]
pt_br: Chamada “%@” (%lld min) — [[%@]]
zh_hans: 通话“%@”（%lld 分钟）— [[%@]]

source: Созвон сейчас не записывается — помощнику нечего слушать
de: Der Anruf wird nicht aufgenommen – der Assistent hat nichts zum Zuhören
en: The call isn't being recorded — the assistant has nothing to listen to
es: La llamada no se está grabando: el asistente no tiene nada que escuchar
fr: L’appel n’est pas enregistré — l’assistant n’a rien à écouter
ja: 通話は録音されていません — アシスタントが聞くものがありません
pt_br: A chamada não está sendo gravada — o assistente não tem o que ouvir
zh_hans: 通话没有在录制——助手没有可听的内容

source: Созвон: %@
de: Anruf: %@
en: Call: %@
es: Llamada: %@
fr: Appel : %@
ja: 通話：%@
pt_br: Chamada: %@
zh_hans: 通话：%@

source: Созвоны
de: Anrufe
en: Calls
es: Llamadas
fr: Appels
ja: 通話
pt_br: Chamadas
zh_hans: 通话

source: Создать worklog в Jira — остаток эстимейта уменьшится
de: Worklog in Jira anlegen – die Restschätzung sinkt
en: Create a worklog in Jira — the remaining estimate will go down
es: Crear un worklog en Jira: la estimación restante bajará
fr: Créer un worklog dans Jira — l’estimation restante diminuera
ja: Jira にワークログを作成 — 残りの見積もりが減ります
pt_br: Criar um worklog no Jira — a estimativa restante vai diminuir
zh_hans: 在 Jira 中创建工作日志——剩余预估会减少

source: Создать «%@»
de: „%@“ erstellen
en: Create “%@”
es: Crear «%@»
fr: Créer « %@ »
ja: 「%@」を作成
pt_br: Criar “%@”
zh_hans: 创建“%@”

source: Создать токен в Jira…
de: Token in Jira erstellen…
en: Create a token in Jira…
es: Crear un token en Jira…
fr: Créer un jeton dans Jira…
ja: Jira でトークンを作成…
pt_br: Criar um token no Jira…
zh_hans: 在 Jira 中创建令牌…

source: Создаёт отдельную заметку из написанного.
de: Erstellt aus dem Geschriebenen eine eigene Notiz.
en: Creates a separate note from what you wrote.
es: Crea una nota aparte con lo escrito.
fr: Crée une note séparée à partir du texte.
ja: 書いた内容から別のメモを作成します。
pt_br: Cria uma nota separada com o que você escreveu.
zh_hans: 把写下的内容创建为单独的笔记。

source: Сократи буфер
de: Zwischenablage kürzen
en: Shorten clipboard
es: Resumir portapapeles
fr: Raccourcir le presse-papiers
ja: クリップボードを要約
pt_br: Encurtar área de transferência
zh_hans: 精简剪贴板

source: Сократи до 2–3 предложений, сохранив смысл: %@
de: Kürze auf 2–3 Sätze, ohne den Sinn zu verlieren: %@
en: Shorten to 2–3 sentences, keeping the meaning: %@
es: Resume en 2–3 frases manteniendo el sentido: %@
fr: Réduis à 2–3 phrases en gardant le sens : %@
ja: 意味を保ったまま 2〜3 文に短くして： %@
pt_br: Resuma em 2–3 frases mantendo o sentido: %@
zh_hans: 在保留意思的前提下缩短为 2–3 句： %@

source: Сон
de: Schlaf
en: Sleep
es: Sueño
fr: Sommeil
ja: 睡眠
pt_br: Sono
zh_hans: 睡眠

source: Сообщение %@…
de: Nachricht an %@…
en: Message %@…
es: Mensaje para %@…
fr: Message à %@…
ja: %@ へのメッセージ…
pt_br: Mensagem para %@…
zh_hans: 给 %@ 发消息…

source: Сообщение коммита…
de: Commit-Nachricht…
en: Commit message…
es: Mensaje del commit…
fr: Message de commit…
ja: コミットメッセージ…
pt_br: Mensagem do commit…
zh_hans: 提交信息…

source: Сообщение — закоммичу все изменения…
de: Nachricht – ich committe alle Änderungen…
en: Message — I'll commit all changes…
es: Mensaje: haré commit de todos los cambios…
fr: Message — je commiterai toutes les modifications…
ja: メッセージ — すべての変更をコミットします…
pt_br: Mensagem — vou commitar todas as alterações…
zh_hans: 提交信息——我会提交所有更改…

source: Сообщения коммитов пишет выбранный в настройках ИИ: ему уходит diff изменений.
de: Commit-Nachrichten schreibt die in den Einstellungen gewählte KI: Sie erhält den Diff der Änderungen.
en: Commit messages are written by the AI chosen in the settings: it receives the diff of the changes.
es: Los mensajes de commit los escribe la IA elegida en los ajustes: recibe el diff de los cambios.
fr: Les messages de commit sont rédigés par l’IA choisie dans les réglages : elle reçoit le diff des modifications.
ja: コミットメッセージは設定で選んだ AI が書きます。AI には変更の diff が送られます。
pt_br: As mensagens de commit são escritas pela IA escolhida nos ajustes: ela recebe o diff das alterações.
zh_hans: 提交信息由设置中选择的 AI 撰写：它会收到更改的 diff。

source: Состояние
de: Status
en: Status
es: Estado
fr: État
ja: 状態
pt_br: Status
zh_hans: 状态

source: Сохранено
de: Gespeichert
en: Saved
es: Guardado
fr: Enregistré
ja: 保存しました
pt_br: Salvo
zh_hans: 已保存

source: Сохранено в «%@»
de: In „%@“ gespeichert
en: Saved to “%@”
es: Guardado en «%@»
fr: Enregistré dans « %@ »
ja: 「%@」に保存しました
pt_br: Salvo em “%@”
zh_hans: 已保存到“%@”

source: Сохранить
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
ja: 保存
pt_br: Salvar
zh_hans: 保存

source: Сохранить в Obsidian
de: In Obsidian speichern
en: Save to Obsidian
es: Guardar en Obsidian
fr: Enregistrer dans Obsidian
ja: Obsidian に保存
pt_br: Salvar no Obsidian
zh_hans: 保存到 Obsidian

source: Сохранить и проверить
de: Speichern und prüfen
en: Save and check
es: Guardar y comprobar
fr: Enregistrer et vérifier
ja: 保存して確認
pt_br: Salvar e verificar
zh_hans: 保存并检查

source: Списано %@ в %@
de: %@ auf %@ gebucht
en: Logged %@ to %@
es: Registrado %@ en %@
fr: %@ imputé sur %@
ja: %2$@ に %1$@ を記録しました
pt_br: Registrado %@ em %@
zh_hans: 已向 %2$@ 登记 %1$@

source: Списать %@
de: %@ buchen
en: Log %@
es: Registrar %@
fr: Imputer %@
ja: %@ を記録
pt_br: Registrar %@
zh_hans: 登记 %@

source: Списать время (worklog) в задачу Jira. Используй ТОЛЬКО когда пользователь явно попросил списать время.
de: Zeit (Worklog) auf eine Jira-Aufgabe buchen. NUR verwenden, wenn der Nutzer ausdrücklich darum gebeten hat.
en: Log time (worklog) to a Jira issue. Use ONLY when the user explicitly asked to log time.
es: Registrar tiempo (worklog) en una tarea de Jira. Úsalo SOLO cuando el usuario lo pida explícitamente.
fr: Imputer du temps (worklog) sur une tâche Jira. À utiliser UNIQUEMENT si l’utilisateur l’a explicitement demandé.
ja: Jira の課題に工数（ワークログ）を記録します。ユーザーが明示的に頼んだときだけ使ってください。
pt_br: Registrar tempo (worklog) em uma tarefa do Jira. Use SÓ quando o usuário pedir explicitamente.
zh_hans: 向 Jira 任务登记工时（worklog）。仅在用户明确要求登记工时时使用。

source: Список появится после подключения к Jira
de: Die Liste erscheint nach der Verbindung mit Jira
en: The list will appear after connecting to Jira
es: La lista aparecerá tras conectar con Jira
fr: La liste apparaîtra après la connexion à Jira
ja: Jira に接続すると一覧が表示されます
pt_br: A lista vai aparecer depois de conectar ao Jira
zh_hans: 连接 Jira 后会显示列表

source: Спишь больше
de: Du schläfst mehr
en: You're sleeping more
es: Duermes más
fr: Tu dors plus
ja: 睡眠が増えています
pt_br: Você está dormindo mais
zh_hans: 你睡得更多了

source: Спишь меньше
de: Du schläfst weniger
en: You're sleeping less
es: Duermes menos
fr: Tu dors moins
ja: 睡眠が減っています
pt_br: Você está dormindo menos
zh_hans: 你睡得更少了

source: Спокойнее всего: %@
de: Am ruhigsten: %@
en: Calmest: %@
es: Lo más tranquilo: %@
fr: Le plus calme : %@
ja: 最も落ち着く：%@
pt_br: Mais tranquilo: %@
zh_hans: 最放松的：%@

source: Спокойствие
de: Ruhe
en: Calm
es: Calma
fr: Calme
ja: リラックス
pt_br: Calma
zh_hans: 平静呼吸

source: Спросите что угодно или начните с готового:
de: Frag alles oder beginne mit einer Vorlage:
en: Ask anything or start with one of these:
es: Pregunta lo que quieras o empieza con una de estas:
fr: Demandez ce que vous voulez ou commencez par l’une de ces suggestions :
ja: 何でも聞くか、次から始めてください：
pt_br: Pergunte o que quiser ou comece com uma destas:
zh_hans: 随便问，或从下面开始：

source: Спросить %@ про день…
de: Frag %@ nach deinem Tag…
en: Ask %@ about your day…
es: Pregunta a %@ por tu día…
fr: Demande à %@ comment va ta journée…
ja: %@ に一日のことを聞く…
pt_br: Pergunte a %@ sobre o seu dia…
zh_hans: 问问 %@ 今天的情况…

source: Спросить: что ответить про сроки?
de: Fragen: Was zu den Fristen antworten?
en: Ask: what to answer about deadlines?
es: Preguntar: ¿qué respondo sobre los plazos?
fr: Demander : que répondre sur les délais ?
ja: 質問：締め切りについてどう答える？
pt_br: Perguntar: o que responder sobre os prazos?
zh_hans: 提问：关于截止日期该怎么回答？

source: Средний %@, пока вы за Mac
de: Durchschnitt %@, während du am Mac bist
en: Average %@ while you're at the Mac
es: Promedio %@ mientras estás frente al Mac
fr: Moyenne %@ pendant que vous êtes au Mac
ja: Mac 作業中の平均 %@
pt_br: Média %@ enquanto você está no Mac
zh_hans: 你在 Mac 前时平均 %@

source: Средний стресс %lld против %lld
de: Durchschnittlicher Stress %lld gegenüber %lld
en: Average stress %lld vs %lld
es: Estrés medio %lld frente a %lld
fr: Stress moyen %lld contre %lld
ja: 平均ストレス %lld 対 %lld
pt_br: Estresse médio %lld contra %lld
zh_hans: 平均压力 %lld 对比 %lld

source: Стандартные
de: Standard
en: Standard
es: Estándar
fr: Standard
ja: 標準
pt_br: Padrão
zh_hans: 标准

source: Старт %lld мин
de: Start %lld Min.
en: Start %lld min
es: Iniciar %lld min
fr: Démarrer %lld min
ja: %lld 分開始
pt_br: Iniciar %lld min
zh_hans: 开始 %lld 分钟

source: Статус CI и PR, реакции мордочки
de: CI- und PR-Status, Reaktionen des Gesichts
en: CI and PR status, face reactions
es: Estado de CI y PR, reacciones de la carita
fr: État de la CI et des PR, réactions de la frimousse
ja: CI と PR の状態、顔の反応
pt_br: Status de CI e PR, reações da carinha
zh_hans: CI 和 PR 状态、小脸的反应

source: Статус агентов
de: Agentenstatus
en: Agent status
es: Estado de los agentes
fr: État des agents
ja: エージェントの状態
pt_br: Status dos agentes
zh_hans: 代理状态

source: Столько уведомлений…
de: So viele Benachrichtigungen…
en: So many notifications…
es: Cuántas notificaciones…
fr: Tant de notifications…
ja: 通知がたくさん…
pt_br: Quantas notificações…
zh_hans: 这么多通知…

source: Стоп
de: Stopp
en: Stop
es: Parar
fr: Stop
ja: 停止
pt_br: Parar
zh_hans: 停止

source: Стресс
de: Stress
en: Stress
es: Estrés
fr: Stress
ja: ストレス
pt_br: Estresse
zh_hans: 压力

source: Стресс %lld по Garmin. Подышим %lld мин? Кликни на меня 🌬️
de: Stress laut Garmin: %lld. %lld Min. atmen? Klick mich an 🌬️
en: Garmin stress is %lld. Breathe for %lld min? Click me 🌬️
es: Estrés según Garmin: %lld. ¿Respiramos %lld min? Haz clic en mí 🌬️
fr: Stress Garmin à %lld. On respire %lld min ? Clique sur moi 🌬️
ja: Garmin のストレスが %lld。%lld 分呼吸する？クリックしてね 🌬️
pt_br: Estresse no Garmin: %lld. Vamos respirar %lld min? Clique em mim 🌬️
zh_hans: Garmin 压力 %lld。一起呼吸 %lld 分钟？点我 🌬️

source: Стресс · %@
de: Stress · %@
en: Stress · %@
es: Estrés · %@
fr: Stress · %@
ja: ストレス · %@
pt_br: Estresse · %@
zh_hans: 压力 · %@

source: Стресс и Body Battery
de: Stress und Body Battery
en: Stress and Body Battery
es: Estrés y Body Battery
fr: Stress et Body Battery
ja: ストレスと Body Battery
pt_br: Estresse e Body Battery
zh_hans: 压力和 Body Battery

source: Стресс, Body Battery, сон и пульс — и как на них влияют созвоны, фокус и встречи.
de: Stress, Body Battery, Schlaf und Puls – und wie Anrufe, Fokus und Termine sie beeinflussen.
en: Stress, Body Battery, sleep and heart rate — and how calls, focus and meetings affect them.
es: Estrés, Body Battery, sueño y pulso, y cómo les afectan las llamadas, el foco y las reuniones.
fr: Stress, Body Battery, sommeil et pouls — et l’effet des appels, du focus et des réunions.
ja: ストレス、Body Battery、睡眠、心拍数と、通話・集中・会議がそれらに与える影響。
pt_br: Estresse, Body Battery, sono e pulso — e como chamadas, foco e reuniões os afetam.
zh_hans: 压力、Body Battery、睡眠和心率——以及通话、专注和会议对它们的影响。

source: Сужает и расширяет шкалу от 1 до 24 часов. Двойной клик по шкале — снова 10 часов.
de: Verengt und erweitert die Leiste von 1 bis 24 Stunden. Doppelklick auf die Leiste – wieder 10 Stunden.
en: Narrows and widens the timeline from 1 to 24 hours. Double-click the timeline to return to 10 hours.
es: Estrecha y amplía la línea de 1 a 24 horas. Doble clic en la línea para volver a 10 horas.
fr: Resserre et élargit la frise de 1 à 24 heures. Double-cliquez sur la frise pour revenir à 10 heures.
ja: タイムラインを 1〜24 時間の範囲で縮小・拡大します。ダブルクリックで 10 時間に戻ります。
pt_br: Estreita e amplia a linha de 1 a 24 horas. Clique duas vezes na linha para voltar a 10 horas.
zh_hans: 将时间线在 1 到 24 小时之间缩放。双击时间线恢复为 10 小时。

source: Считать созвоном после %lld сек разговора
de: Nach %lld Sek. Gespräch als Anruf werten
en: Count as a call after %lld s of talking
es: Contar como llamada tras %lld s de conversación
fr: Considérer comme un appel après %lld s de conversation
ja: %lld 秒話したら通話とみなす
pt_br: Contar como chamada após %lld s de conversa
zh_hans: 通话 %lld 秒后视为通话

source: Считать только рабочие часы (пн–пт)
de: Nur Arbeitszeit zählen (Mo–Fr)
en: Count working hours only (Mon–Fri)
es: Contar solo el horario laboral (lun–vie)
fr: Ne compter que les heures de travail (lun–ven)
ja: 勤務時間のみ数える（月〜金）
pt_br: Contar só o horário de trabalho (seg–sex)
zh_hans: 只统计工作时间（周一至周五）

source: Таймер работы над задачей
de: Timer für die Arbeit an der Aufgabe
en: Timer for work on the issue
es: Temporizador del trabajo en la tarea
fr: Minuteur de travail sur la tâche
ja: 課題の作業タイマー
pt_br: Timer de trabalho na tarefa
zh_hans: 任务工作计时器

source: Тактильный отклик трекпада
de: Haptisches Feedback des Trackpads
en: Trackpad haptic feedback
es: Respuesta háptica del trackpad
fr: Retour haptique du trackpad
ja: トラックパッドの触覚フィードバック
pt_br: Resposta tátil do trackpad
zh_hans: 触控板触感反馈

source: Тебе написали
de: Du hast eine Nachricht
en: You've got a message
es: Te han escrito
fr: Tu as un message
ja: メッセージが届いたよ
pt_br: Mandaram mensagem para você
zh_hans: 有人给你发消息了

source: Текст %@.txt
de: Text %@.txt
en: Text %@.txt
es: Texto %@.txt
fr: Texte %@.txt
ja: テキスト %@.txt
pt_br: Texto %@.txt
zh_hans: 文本 %@.txt

source: Текст задачи для Jira
de: Aufgabentext für Jira
en: Issue text for Jira
es: Texto de la tarea para Jira
fr: Texte de la tâche pour Jira
ja: Jira の課題文
pt_br: Texto da tarefa para o Jira
zh_hans: Jira 任务文本

source: Темп %lld BPM. Стучи в такт, чтобы поправить
de: Tempo %lld BPM. Tippe im Takt, um es zu korrigieren
en: Tempo %lld BPM. Tap along to correct it
es: Tempo %lld BPM. Marca el ritmo para corregirlo
fr: Tempo %lld BPM. Tapez en rythme pour le corriger
ja: テンポ %lld BPM。拍に合わせてタップすると修正できます
pt_br: Andamento %lld BPM. Bata no ritmo para corrigir
zh_hans: 节奏 %lld BPM。跟着节拍敲击来修正

source: Темп определяется по звуку. Можно простучать в такт (4+ раз)
de: Das Tempo wird am Klang erkannt. Du kannst im Takt tippen (4+ Mal)
en: The tempo is detected from the sound. You can tap along (4+ times)
es: El tempo se detecta por el sonido. Puedes marcar el ritmo (4+ veces)
fr: Le tempo est détecté à partir du son. Vous pouvez taper en rythme (4 fois ou plus)
ja: テンポは音から検出します。拍に合わせてタップすることもできます（4 回以上）
pt_br: O andamento é detectado pelo som. Você pode bater no ritmo (4+ vezes)
zh_hans: 节奏根据声音识别。也可以跟着节拍敲击（4 次以上）

source: Техника
de: Technik
en: Technique
es: Técnica
fr: Technique
ja: テクニック
pt_br: Técnica
zh_hans: 技巧

source: Тишина
de: Stille
en: Silence
es: Silencio
fr: Silence
ja: 静か
pt_br: Silêncio
zh_hans: 安静

source: Токен
de: Token
en: Token
es: Token
fr: Jeton
ja: トークン
pt_br: Token
zh_hans: 令牌

source: Убирать мордочку влево от выреза, когда под ней окно
de: Gesicht links neben die Notch schieben, wenn darunter ein Fenster ist
en: Move the face left of the notch when a window is under it
es: Mover la carita a la izquierda del notch cuando haya una ventana debajo
fr: Déplacer la frimousse à gauche de l’encoche quand une fenêtre est dessous
ja: 下にウインドウがあるときは顔をノッチの左へ移動
pt_br: Mover a carinha para a esquerda do notch quando houver uma janela embaixo
zh_hans: 下方有窗口时把小脸移到刘海左侧

source: Убрать
de: Entfernen
en: Remove
es: Quitar
fr: Retirer
ja: 削除
pt_br: Remover
zh_hans: 移除

source: Убрать с полки
de: Aus der Ablage entfernen
en: Remove from the shelf
es: Quitar de la estantería
fr: Retirer de l’étagère
ja: シェルフから削除
pt_br: Remover da estante
zh_hans: 从文件架移除

source: Уведомление!
de: Benachrichtigung!
en: Notification!
es: ¡Notificación!
fr: Notification !
ja: 通知だよ！
pt_br: Notificação!
zh_hans: 来通知了！
